[
  {
    "title": "Крепкий орешек",
    "content": "В канун Рождества нью-йоркский офицер полиции Джон Макклейн (Брюс Уиллис) прибывает в Лос-Анджелес, чтобы помириться со своей женой Холли (Бонни Беделиа), которая живёт отдельно, чтобы делать карьеру юриста-международника в крупной корпорации «Накатоми». Водитель лимузина Аргайл привозит его в небоскрёб «Накатоми Плаза», где проходит рождественская вечеринка, совмещённая с празднованием выгодного для компании контракта, заключённого не без Холли, которая работает под девичьей фамилией, что приводит Макклейна в ярость. Пока Джон переодевается, вечеринка прерывается Гансом Грубером (Алан Рикман), крупным террористом из Западной Германии и его хорошо вооружённой группой: Карлом, Франко, Тони, Тео, Александром, Марко, Кристофом, Эдди, Ули, Генрихом, Фрицем и Джеймсом. Группа захватывает небоскрёб выше 30 этажа, затем они обеспечивают себе безопасность за счёт заложников. В заложники берут всех за исключением Макклейна, которому удаётся ускользнуть, но босиком (в самолёте его сосед посоветовал Макклейну некоторое время походить без обуви, чтобы было легче отойти от авиаперелёта).\n\nГрубер забирает из толпы заложников исполнительного директора «Накатоми» Джозефа Такаги, заявляя, что намерен проучить корпорацию «Накатоми» за её скупость. Затем Ганс пытается узнать у Такаги код от компьютера «Накатоми Плаза», чтобы проникнуть в хранилище здания. Грубер сознаётся, что они используют терроризм как прикрытие, пока они пытаются украсть 640 миллионов долларов в виде облигаций из сейфа «Накатоми». Такаги отказывается сотрудничать, поясняя, что его шифр от компьютера откроет только первый уровень защиты из семи. Не получив ответа, Ганс убивает его, в то время как Макклейн тайно за этим наблюдает. Для того чтобы вызвать полицию, Джон включает пожарную сигнализацию, террористы её отключают и один из них (Тони) приходит разобраться с человеком, её включившим. Макклейн убивает его, затем берёт его оружие и рацию. Рацию он использует для того, чтобы связаться с полицией Лос-Анджелеса. Диспетчеры службы 911 не верят Макклейну до того момента, пока в него не начинают стрелять террористы. Для проверки отправляют сержанта Эла Пауэла (Реджинальд Велджонсон). Тем временем люди Ганса пытаются убить Джона, но полицейский убивает их самих. Пауэл, не найдя ничего странного около небоскрёба, собирается уехать, но Макклейн сбрасывает труп Марко на машину полицейского и начинает стрелять по полицейской машине. Шокированный Эл вызывает подкрепление и вскоре здание окружают. Макклейн берёт сумку убитого Генриха со взрывчаткой С-4 и детонаторы к ней.\n\nПолиция штурмует здание вместе с командой спецназа и бронированной машиной. Атака предотвращена Джеймсом и Александром, которые расстреливают бронированную машину ракетами из противотанкового гранатомёта. Джон скидывает взрывчатку С-4 в шахту лифта, взорвав первые этажи здания, где находились Джеймс и Александр. Работник «Накатоми» Гарри Эллис пытается стать посредником между Гансом и Джоном, чтобы тот вернул детонаторы и выдаёт личность Макклейна Груберу, имея в данном случае и личный мотив: Эллис неравнодушен к жене Макклейна. Макклейн отказался их вернуть, и Ганс убивает Эллиса. Проверяя взрывчатку, заложенную на крыше, Ганс сталкивается с Макклейном. Ганс представляется сбежавшим заложником по имени Билл Клэй и Джон даёт ему оружие. Ганс пытается убить Макклейна, раскрыв себя, но понимает, что в пистолете нет патронов. В этот момент к Гансу на помощь приходят Карл, Франко и Фриц. Джон убивает Фрица и Франко, но вынужден бежать, оставив детонаторы бандитам. Тем временем, взломщик сейфа Тео сообщает Груберу, что справился с пятью механическими замками и остался один электрический.\n\nК «Накатоми Плаза» прибывают агенты ФБР и берут командование на себя. Первым делом они приказывают отключить свет в здании, отрубив при этом 10 кварталов в округе. Потеря электричества выводит последний замок хранилища из строя, как и предполагал Грубер. Это позволяет им добраться до облигаций. Ганс требует, чтобы на крышу прислали вертолёт для транспортировки — он намеревается взорвать крышу, чтобы убить заложников и инсценировать собственную смерть. Карл находит Макклейна, герой убивает преступника и отправляется на крышу. Тем временем Ганс видит репортаж новостей с Ричардом Торнбергом, в котором показывают детей Макклейна и, увидев реакцию Холли, находит в её кабинете фотографию семьи Макклейнов, понимая, что Макклейн — муж Холли. Террористы приказывают заложникам идти на крышу, но Ганс берёт Холли с собой, чтобы использовать против Макклейна. Джон убивает Ули и посылает заложников вниз до взрыва, уничтожившего крышу и вертолёт ФБР.\n\nТео идёт в парковочный гараж, чтобы забрать машину для побега, но его отправляет в нокаут Аргайл, запертый в гараже всё это время. Изнурённый Макклейн находит Холли с Грубером и оставшимися террористами, но обнаруживает, что магазин его автомата пуст, а в пистолете осталось всего 2 патрона. Джон выходит к террористам и сходу вырубает прикладом Кристофа. Он бросает оружие и отвлекает Ганса с Эдди смехом, позволяющим ему схватить спрятанный за спиной пистолет, прикреплённый скотчем к его спине. Внезапно Джон кричит Холли пригнуться и стреляет Гансу в плечо, а последним патроном убивает Эдди выстрелом в голову. Грубер разбивает собой окно, но цепляется за подаренные компанией «Накатоми» Холли наручные часы. В последний момент, когда Грубер уже наводит на Макклейнов пистолет, Джону удаётся расстегнуть браслет часов и Ганс Грубер падает с 32 этажа.\n\nМакклейна и Холли сопровождают из здания и они встречают Пауэла. Террорист Карл (которого якобы убил Макклейн) выходит из здания под видом заложника и пытается застрелить Джона, но его убивает Пауэл, переборов свой внутренний страх стрелять в людей (который мучил его с тех пор, когда случайно, при исполнении служебных обязанностей, Пауэлл застрелил подростка). Аргайл выбивает дверь гаража лимузином. Затем прибывает репортёр Торнберг и пробует взять у Джона интервью, но Холли бьёт его в лицо. Аргайл увозит Джона и Холли.",
    "category": "Боевик",
    "views": "8000",
    "author": "Джеб Стюарт"
  },
  {
    "title": "Алита: Боевой ангел",
    "content": "2563 год, триста лет со времён войны «Опустошения». В ходе катастрофической войны с Марсом Земля разорена, за исключением огромного летающего города Залема и поселения бедноты под ним — Айрон-Сити, прозванного также «Нижним миром».\n\nДоктор Дайсон Идо в Нижнем мире находит на свалке мусора из Залема останки девушки-киборга. Доктор Идо даёт ей имя своей погибшей дочери — Алита и тело, которое ей же и предназначалось. Придя в сознание, Алита ничего не может вспомнить, но обнаруживает, что владеет боевыми приёмами киборгов, после чего начинает поиски утерянных воспоминаний.\n\nАлита знакомится с молодым человеком Хьюго, который занимается поставкой различных запчастей доктору Идо. В городе действуют охотники за головами в лице боевых киборгов, преступники и представляющие Залем боевые роботы центурионы. В Нижнем городе запрещено огнестрельное оружие, чтобы не представлять угрозу Залему. Наказание за владение огнестрельным оружием — смерть.\n\nАлита из сообщений местных СМИ узнаёт, что в городе появился убийца, который убил несколько женщин. Она начинает подозревать Идо, однажды вернувшегося с окровавленной рукой, после чего начинает за ним следить. Но в следующую ночь она узнаёт, что доктор является лицензированным охотником. В ходе схватки своего создателя с тремя преступными киборгами она убивает двух из них, дозволив скрыться третьему, обещающему отомстить - Гревишу. Во время схватки Алита вспоминает, что когда-то она в скафандре обучалась боевым искусствам на Луне.\n\nХьюго, встречаясь с Алитой, показывает ей различные знаковые места Нижнего города, знакомит её со вкусом шоколада, проводит на матч моторбола, от которого Алита в восторге. После матча выясняется, что команда Хьюго доставляет Вектору, организатору местных гладиаторских робогонок (моторбола), необходимые ему запчасти от других киборгов. Хьюго идёт с Алитой за город и показывает сбитый космический корабль сил СРМ (Соединённые республики Марса), которые некогда вступили в битву с Залемом и Землей. В космическом корабле Алита находит более совершенное кибернетическое тело той же модели, в котором она когда-то функционировала.\n\nАлита просит доктора Идо подключить её к этому телу, но он не хочет её развития в качестве бойца, хоть она и была создана для этих целей. Алита с ним ссорится и узнаёт, что ей как минимум 300 лет, а в груди у неё бьётся сердце на основе утраченных технологий с питанием от реактора на базе антивещества, способное запитать целый Нижний мир. Тем временем Гревиш проходит апгрейд в мастерских Вектора с помощью доктора Кирен и получает вылетающие цепи-резаки, добытые ранее людьми Хьюго. Параллельно выясняется, что внутренний смотритель Залема — Нова, благодаря вживленному нейроимпланту может овладевать телом киборга или человека. В этот момент глаза подчиненного «раба» становятся голубыми, а Нова через него может напрямую общаться с горожанами.\n\nПосле ссоры с доктором Идо Алита идёт в полицейское представительство Залема в Нижнем городе и получает лицензию охотника. Вместе с Хьюго она посещает бар для киборгов-охотников и произносит пламенную речь, направленную на борьбу с Гревишем, благодаря покровительству сверху на которого не объявляется награда, из-за чего охотники не могут его трогать. Алита задирает охотников, насмехается над нарциссизмом охотника Запана, который владеет мечом с утраченными технологиями. Запан пытается побить Алиту, но терпит унизительное поражение. Начинается массовая драка.\n\nВ бар приходит доктор Идо, который останавливает драку, пригрозив никому больше не помогать с бесплатными ремонтами. Вскоре появляется Гревиш с целью выполнить приказ Вектора — привести Алиту живой или мёртвой. Никто из охотников не желает вступать в бой с киборгом, который для демонстрации своего апгрейда немедленно убивает одного из их соратников, а затем — залаявшую на него собачку, которую Алита спасла от шагающего робота — центуриона в начале фильма. Алита кровью убитой собаки наносит на лицо боевую раскраску в виде полос под глазами и со словами «я не бездействую при виде зла» вступает в схватку с Гревишем.\n\nДалее схватка переносится в подземный «мир» Гревиша, в ходе которой он успевает разрезать тело Алиты на куски, оставив ей одну руку. Алиту посещает видение из прошлого, в котором её коллега-наставница учит сражаться до конца. Алита вырывается, и оставшейся рукой в прыжке выбивает Гревишу правый глаз. В этот момент на помощь Алите приходят киборг-охотник с кибернетическими псами, Хьюго и Идо. Гревиш спасается бегством.\n\nДоктор Идо приносит Алиту в свою лабораторию и подключает ее к боевому кибертелу, которое было найдено на космическом корабле сил СРМ. Находясь без сознания, Алита применяет тысячи микронастроек на новом теле. Придя в себя, она обнаруживает, что это тело значительно более совершенно, чем предыдущее. У Алиты в новом теле развиваются романтические отношения с Хьюго. Тот, по желанию Вектора, уговаривает её попробовать свои силы в моторболе, где против Алиты выставляют команду наёмников и убийц, целью которых является вовсе не игра, а убийство Алиты.\n\nТем временем Хьюго идёт на встречу со своими друзьями, которым объявляет об уходе из совместного дела. Неожиданно появляется Запан и убивает друга Хьюго и ранит самого Хьюго, который пускается в бегство. Скрываясь от Запана он связывается с Алитой и просит помочь ему. Тем временем Алита, благодаря предвидевшему истинные цели её соперников по моторболу доктору Идо, уже расправилась почти со всеми противниками. Далее она пробивает большой телевизионный экран стадиона и спешит на помощь, по дороге добивая преследующих её оставшихся «спортсменов». Прибыв к месту встречи с Хьюго, она отбивает его у Запана. Охотник заявляет о пребывании Хьюго в розыске и обвиняет его в краже и незаконной продаже конечностей киборгов, а также убийстве. Хьюго признаётся во всём, кроме убийства, и пока Алита решает, что делать, Запан, недовольный её нерешительностью, протыкает Хьюго мечом. Алита уносит Хьюго в храм, где они говорят о чувствах. Кирен слышит их, у неё пробуждается жалость, и она решает помочь им.\n\nАлита выходит из храма, неся с собой отрубленную голову Хьюго. Центурионы присуждают ей награду за поимку преступника. Однако Запан успевает заметить, что голова Хьюго прицеплена к сердцу Алиты, поддерживающему в нём жизнь. Охотник хватает девушку за руку, что центурионы трактуют попыткой отобрать награду, дающую Алите право на оборону. Алита отбирает меч у Запана и отрубает ему лицо. Кирен возвращается к Вектору, который уже знает, что она помогла Алите. Далее доктор Идо монтирует голову Хьюго к кибертелу и рассказывает, что когда-то сам жил в Залеме, но вынужден был спуститься вниз, так как наверху легального способа помочь его дочери справиться с болезнью не было. Он говорит, что Вектор обманывал Хьюго, когда обещал отправить его в Залем, человек Нижнего мира никогда не сможет попасть в Верхний, разве что став чемпионом моторбола. Другого способа нет. Также он упоминает Нову, и Алита вспоминает свою миссию по его убийству.\n\nАлита отправляется к Вектору. В новом костюме и с мечом Запана она легко уничтожает всех его центурионов. Вектор говорит ей, что в Залем попасть всё-таки возможно, показывая органы Кирен, готовые к отправке наверх. В это время на Алиту нападает Гревиш, но, усилив клинок Запана своей плазмой, она легко его побеждает. В тело Вектора вселяется Нова. Алита убивает Вектора со словами, что он совершил ошибку, недооценив её. Связавшись с доктором Идо, Алита узнаёт, что за Хьюго продолжается охота и он решил забраться в Залем по одной из труб-канатов, ведущих в него. Догнав Хьюго, она умоляет его остаться с ней в Нижнем мире. Нова активирует систему защиты трубы-каната, в результате чего Хьюго был поврежден. Алита пытается спасти его, но он падает с огромной высоты.\n\nПроходит 2 месяца. Алита становится звездой моторбола и выходит в высшую лигу, победа в которой даст ей право легально попасть в Залем.",
    "category": "Фантастика",
    "views": "1546",
    "author": "Юкито Кисиро"
  },
  {
    "title": "Аватар",
    "content": "«Авата́р»[10] (англ. Avatar, МФА: [ˈæv.ə.tɑɹ]) — американский эпический научно-фантастический фильм 2009 года сценариста и режиссёра Джеймса Кэмерона с Сэмом Уортингтоном и Зои Салданой в главных ролях. Действие фильма происходит в 2154 году, когда человечество добывает ценный минерал анобтаниум на Пандоре, обитаемом спутнике газовой планеты в звёздной системе Альфы Центавра[11][12][13]. По сюжету ресурсодобывающая корпорация угрожает существованию местного племени человекоподобных разумных существ — на’ви. Название фильма — название генетически спроектированных тел, гибридов на’ви и людей, используемых командой исследователей для изучения планеты и взаимодействия с туземными жителями Пандоры[14].\n\nСоздание «Аватара» началось в середине 1990-х годов, когда Джеймс Кэмерон написал 80-страничную концепцию сценария фильма[15][16]. Предполагалось начать съёмки в 1997 году и выпустить «Аватар» в прокат уже в 1999 году, но, по словам Кэмерона, на тот момент ещё не существовало технологий, способных воплотить его видение картины[17]. Работа над языком на’ви началась летом 2005 года, а в начале 2006 года Кэмерон приступил к созданию сценария и вымышленной вселенной[18][19]. По официальным данным, бюджет «Аватара» составляет около $237 млн[4], по другим оценкам, затраты на производство фильма варьируются от $280 млн до $310 млн, а стоимость рекламной кампании оценивается в $150 млн[20][21][22]. При съёмках «Аватара» широко использовалась технология захвата движения. Фильм вышел в прокат в традиционном формате, 3D-формате (RealD 3D, Dolby 3D, XpanD 3D и IMAX 3D) и в «4D»-формате в некоторых кинотеатрах Республики Корея[23].\n\nПремьера «Аватара» состоялась в Лондоне 10 декабря 2009 года. В международный прокат, включая США и Канаду, фильм вышел 16—18 декабря того же года. Картина имела коммерческий успех[24][25][26] и снискала одобрение критиков[27][28]. Она побила несколько рекордов по сборам, став самым кассовым фильмом всех времён в Северной Америке, на постсоветском пространстве и во всём мире, обойдя фильм «Титаник» (1997), удерживавший рекорд в течение 12 лет[29]. Рекорд по кассовым сборам «Аватар» удерживал 10 лет, пока его летом 2019 года по этому показателю не обошёл фильм братьев Руссо «Мстители: Финал»[30], но после повторного проката в Китае в марте 2021 года картина вернула себе это звание, преодолев рубеж суммарных кассовых сборов в $2,8 млрд. «Аватар» также стал первым фильмом в истории кинематографа, кассовые сборы которого превысили отметку в $2 млрд[31]. Фильм был номинирован на премию «Оскар» в 9 категориях, включая «Лучший фильм» и «Лучшая режиссура»[32], и победил в трёх из них: «Лучшая операторская работа», «Лучшие визуальные эффекты» и «Лучшая работа художника-постановщика». DVD-релиз фильма побил рекорды продаж, а Blu-ray-издание стало одним из самых успешных в истории.\n\nВ 2013 году Джеймс Кэмерон подписал контракт с компанией 20th Century Fox о создании ещё трёх фильмов, образующих вместе с оригинальной картиной тетралогию[33], а в апреле 2016 года заявил о создании четырёх фильмов франшизы[34].",
    "category": "Фантастика",
    "views": "6463",
    "author": "Джеймс Кэмерон"
  },
  {
    "title": "Ральф против интернета",
    "content": "Действие происходит спустя шесть лет после событий первого фильма[3]. Сюжет повествует о приключениях Ральфа на пространствах Интернета, когда владелец игрового зала Литвак подключает Wi-Fi-роутер к удлинителю, к которому подключены все игровые автоматы[4]. Ванилопа рассказывает Ральфу, что за эти шесть лет ей наскучила однообразная жизнь гонщицы, и она хочет чего-то нового в своей игре, тогда как Ральфа всё устраивает. Тогда Громила решается на необдуманный шаг — он буквально выдалбливает новую извилистую и не очень ровную трассу для своей подруги-гонщицы. В это время идёт гонка и Ванилопой управляет геймер, и эта трасса не входит в план самой гонки. Ванилопа клюёт на это и сворачивает с гоночной трассы. Девочка-геймер поняла, что её игровой персонаж свернула не туда, и пытается вырулить обратно, но Ванилопа не слушается. В результате ломается руль аппарата, а сама Ванилопа теряет управление и попадает в шоколадное болото. Литвак отключает автомат Ванилопы от сети. Персонажей отключённой игры расселяют по остальным играм. Феликс и Калхун удочеряют пятнадцать гонщиц из «Сладкого форсажа».\n\nВанилопа сильно переживает из-за поломки своего автомата. Чтобы достать новый руль, они с Ральфом отправляются в Интернет. Герои встречают поисковика по имени ВсёУзнай, который помогает им найти сайт компании Ebay, где они участвуют в аукционе и выигрывают нужную деталь. Но они не сразу понимают, что платить за приобретённый товар нужно настоящими деньгами и притом заплатить нужно столько, сколько они же сами и назвали в ходе торгов — 27 001 доллар, иначе сделка автоматически аннулируется. В поисках способа заработать нужную сумму денег Ральф и Ванилопа обращаются к всплывающей рекламе по имени Спамли, который предлагает им заработать, играя в игры. Он даёт им задание — угнать машину стритрейсерши Шэнк из игры «Убойные гонки», за которую дана награда 40 000 долларов.\n\nРальф и Ванилопа проникают в игру и угоняют машину, а её хозяйка вместе со своими приятелями пускается в погоню за угонщиками. В ходе безумной погони Шэнк восхищается мастерством Ванилопы. Ральфу и Ванилопе так и не удаётся угнать легендарную тачку, но Шэнк советует им найти более удобный способ заработать денег: она знакомит их со своей подругой — Классс, главным алгоритмом видеохостинга «BuzzTube». Классс видит в Ральфе нераскрытый потенциал и помогает ему стать самым популярным на своём портале. Ральф начинает выпускать видеоролики со своим участием, у него появляется множество поклонников, и всё идёт по плану. Классс решает разрекламировать Ральфа и по его совету отправляет Ванилопу на сайт «Oh My Disney», где та убегает от имперских штурмовиков из «Звёздных войн» (в этом эпизоде промелькнула фигурка Стэна Ли, стоящего возле Железного человека из вселенной «Marvel»), заподозривших её в незаконной рекламной деятельности, и случайно попадает в покои диснеевских принцесс, где те едва не нападают на неё. Осознавая, что у неё могут быть большие неприятности, Ванилопа говорит принцессам, что она тоже одна из них. Принцессы принимают её за свою и рассказывают Ванилопе о том, как правильно петь «песню своей мечты». Ванилопа, следуя их рекомендациям, поёт песню и понимает, что хочет остаться в Интернете, в игре «Убойные гонки», вместе с Шэнк.\n\nТем временем Ральф набирает нужную сумму денег (причём даже с избытком — 30 127 долларов), оплачивает счёт и пытается позвонить Ванилопе. Но он становится случайным свидетелем разговора Ванилопы и Шэнк, где Ванилопа рассказывает ей, как сильно хочет остаться здесь, но не знает, как сказать об этом Ральфу. Шэнк говорит Ванилопе, что «настоящие друзья не обязаны мечтать об одном и том же». Ральф, услышав их разговор, впал в настоящий шок (тем более, что предыдущее посещение «Убойных гонок» оставило у него весьма неприятное впечатление). Он решает запустить в игру Шэнк вирус, чтобы игра стала немного «подтормаживать», в результате чего Ванилопе стало бы скучно, и она захотела бы вернуться в «Сладкий форсаж». Ральф вместе со Спамли и его помощником Гордоном отправляется в Тёмный Интернет к Двойному Дэну, слизнеподобному торговцу различными вирусами. Дэн даёт Ральфу вирус «Артур» и рассказывает ему о его способности копировать разные дефекты и уязвимости и размножать их в невероятных масштабах, но предупреждает Громилу, чтобы он не выпустил вирус из «Убойных гонок», иначе погибнет весь Интернет. Ральф запускает в игру вирус, но всё идёт не так, как он хотел. Вирус скопировал глючность Ванилопы и заразил ею всю игру. Он вытаскивает оттуда Ванилопу в самый последний момент, потому что перезагрузка игры может её стереть, поскольку её программный код не является частью игры Шэнк. Ральф сожалеет о содеянном и признаёт свою вину. Ванилопа злится на него и выбрасывает его медальон-сердечко, затем уходит в случайном направлении.\n\nОпасения Двойного Дэна подтвердились: вирус всё же выбирается из игры на свободу, незаметно копирует Ральфа и заражает весь Интернет армией его злых двойников-зомби, которые ищут Ванилопу и пытаются её поймать. Ральф с Ванилопой прячутся от них в поисковом веб-сайте у ВсёУзная, он говорит им о причине возникновения вируса и о способах его устранения: через Антивирусный Портал или Психотерапией (что, по его мнению, вряд ли возможно). Их обоих выручает Классс. Она помогает провести клонов к Антивирусному Порталу, чтобы они все исчезли, но по дороге её Браузер попадает в аварию и разбивается, а армия Ральфов, не дойдя до портала, собирается в одного гигантского красного монстра. Ральф и Ванилопа спасают друг друга, после чего мирятся. Это приводит к самоудалению клонов Ральфа и спасению Интернета. Однако Ральф, которого клоны и держали, при их исчезновении падает вниз. К нему на выручку мчится его приятель рекламщик Спамли вместе с Гордоном, но их Браузер не выдержал его вес, от сильного удара Ральф теряет сознание и продолжает падать. К счастью, его вовремя замечают принцессы и совместными усилиями спасают от неминуемой гибели. Ванилопа пожелала остаться в «Убойных гонках», и Шэнк подключила её программный код к игре, а Ральф, смирившись с выбором Ванилопы, возвращается в свой игровой автомат.\n\nИгру «Сладкий форсаж» восстанавливают. Но Ральфу непривычно без Ванилопы, как и ей без него. Спустя некоторое время они выходят на связь с помощью коммуникатора и рассказывают друг другу разные новости. Закончив разговор, Ральф смотрит на рассвет, к нему в это время подходит Феликс и спрашивает, всё ли у него хорошо. Громила отвечает «Да» и они оба идут к своей игре.\n\nВ первой сцене после титров можно увидеть, как Ральф и Ванилопа вторгаются в детскую игру, где раскармливают кролика блинами до того, что тот взрывается, при этом сильно напугав игравшего в эту игру ребёнка. В конце титров начинается тизер на мультфильм «Холодное сердце 2». Но через секунду другую Ральф «рикроллит» зрителей, исполняя песню Рика Эстли 1987 года «Never Gonna Give You Up».",
    "category": "Мультфильм",
    "views": "15348",
    "author": "Фил Джонстон"
  },
  {
    "title": "Монстры на каникулах 3: Море зовёт",
    "content": "В 1897 году Дракула, Фрэнк, Вольфыч, Муми и Гриффин, худо-бедно замаскированные под людей, едут на поезде в Будапешт. Однако им приходится бежать на крышу, когда их обнаруживает Абрахам Ван Хельсинг, представитель легендарного рода монстроборцев. Граф сбрасывает друзей с поезда ради их же безопасности, а сам противостоит заклятому врагу и одерживает очередную победу.\n\nВ настоящем, спустя несколько месяцев после событий предыдущего фильма, Дракула по-прежнему управляет отелем, в чём ему помогают дочь с зятем (Мэйвис и Джонни). Тем не менее, он начинает грустить из-за своего одиночества и предпринимает попытку знакомств через специальное приложение. Попытка оказывается неудачной из-за неожиданного появления Мэйвис. Граф начинает вести себя так, как будто он что-то скрывает, и убеждает дочь в том, что он решил заняться уборкой. Считая это следствием переутомления, Мэйвис заказывает масштабный круиз по океану. На следующий день всё семейство в полном составе, а также клиенты отеля прибывают на роскошный громадный лайнер «Наследие». Встретив молодую капитаншу по имени Эрика, Дракула влюбляется в неё вопреки тому, что когда-то у него уже был «дзынь» с Мартой.\n\nПосле приветствия гостей Эрика пробирается в секретную каюту за потайным ходом, где встречает своего прадеда — самого Абрахама Ван Хельсинга, который «заменил свои отказавшие органы технологиями» и почти полностью превратился в киборга. Он рассказывает ей о давно придуманном плане: заманить всех монстров в затерянную Атлантиду и убить их с помощью специального Орудия Уничтожения, лежащего в руинах города. Также старик заставляет правнучку пообещать не убивать Дракулу в обход его самого. Несмотря на обещание, та неоднократно пытается это сделать, в том числе и во время подводной экскурсии.\n\nПотерпев неудачу в четвёртый раз, она стонет от гнева и разочарования. Этот возглас слышат друзья Дракулы и, приняв его за знак любви, сообщают «радостную весть». Подслушав их разговор, Эрика сама приглашает вампира на свидание, надеясь на сей раз уже на успех. Но за обедом в баре, когда лайнер остановился близ Пустынного острова, пара узнаёт о прошлом друг друга. Дракула рассказывает Эрике об умершей жене и о том, как он любит свою дочь, и капитанша проникается к своему «кавалеру» искренней симпатией. Свидание прерывает Мэйвис, которая начинает что-то подозревать.\n\nКорабль достигает Атлантиды, и счастливые монстры бегут пытать удачу в огромном казино. Дракула решает рассказать дочери правду о своей новой любви, но внезапно видит Эрику, идущую в подземный лабиринт, и следует за нею, не зная, что Мэйвис шпионит за ними обоими. Возле длинной лестницы капитанша, обнаружив нежданного спутника, на ходу выдаёт Орудие Уничтожения, которое ей необходимо забрать, за «фамильную реликвию» и, просчитав, что влюблённый обладатель бессмертия сможет спасти её от множества древних ловушек, установленных там, с его помощью добирается до постамента, откуда и достаёт артефакт. Когда оба возвращаются на берег небольшого озера, их находит Мэйвис и, думая, что Эрика хочет убить её отца (та помогала ему вынуть из головы застрявший топор), атакует её. Дракула признаётся, что это «дзынь». Узнав, что это такое, молодая женщина, находясь в полном замешательстве, отвергает его чувства и уходит, оставляя графа с разбитым сердцем.\n\nВ секретной каюте она вручает ликующему прадеду Орудие. Вскоре монстрам обещают дискотеку, на которой веселятся все, кроме Дракулы. Заметив это, Мэйвис, получившая мудрый совет от Джонни, советует отцу поговорить с возлюбленной. Как только тот соглашается, Ван Хельсинг сбрасывает диджея с ракушки на возвышении посреди площади и публично открывает своё инкогнито, принуждая правнучку сделать то же самое. Вынув из артефакта нотный лист, он играет на синтезаторе мелодию, которая зомбирует местного жителя, весёлого и дружелюбного Кракена, превратив его в машину для убийства. Кракен сдавливает графа в щупальцах. Эрика мчится на выручку недавнему врагу и спасает его, вырвав из плена. На краю пропасти она кричит Абрахаму, что тот ошибался насчёт монстров и что она успела полюбить Дракулу. Разозлённый старик велит Кракену атаковать их обоих.\n\nПоняв, что нужно для нейтрализации этой агрессии, Джонни берёт свой портативный набор диджея и, взяв тестя в помощники, ставит различные песни. Между противниками происходит «битва диджеев»; в итоге побеждает Macarena, вернувшая осьминога в обычное состояние. Все танцуют под эту музыку, включая даже Ван Хельсинга, который поскальзывается и падает в пропасть. Дракула бросается следом и вытаскивает того наверх. Тронутый добротой и великодушием вампира, Абрахам извиняется перед монстрами и обещает выплатить им 37 % издержек, к всеобщему ликованию. Корабль покидает город.\n\nПроходит несколько дней. После возвращения в родной отель Дракула выводит Эрику на крышу, стараясь сделать это незаметно, и делает ей предложение. Эрика от волнения не может ответить, но на крыше собираются все жители отеля, и молодая женщина соглашается стать женой графа.",
    "category": "Мультфильм",
    "views": "4164",
    "author": "Майкл Маккаллерс"
  },
  {
    "title": "Монстры на каникулах 4: Трансформания",
    "content": "Во время празднования 125-летней годовщины с момента основания отеля «Трансильвания» Мэйвис подслушивает разговор Дракулы и Эрики, в котором тот упоминает о планах уйти в отставку и передать управление отелем ей. Она рассказывает об этом Джонни, тот сильно радуется и под влиянием рассказывает Дракуле о своих планах по поводу ребрендинга здания. Испугавшись, что Джонни всё испортит, граф разочаровывает человека, соврав ему о том, что существует закон о недвижимости, согласно которому отелем могут владеть только монстры.\n\nВан Хельсинг решает помочь Джонни и рассказывает о своём изобретении — монстрифицирующем жезле, способном превращать людей в монстров и наоборот. Проведя тестирование на морской свинке Джиджи, он применяет жезл на Джонни, который превращается в драконоподобного монстра. Узнав об этом, Дракула пытается отменить трансформацию Джонни, но случайно превращает себя в человека и разбивает кристалл из жезла. Ван Хельсинг сообщает Дракуле и Джонни, что для того, чтобы превратиться обратно, им необходимо отправиться в Южную Америку и отыскать новый кристалл, поэтому те немедленно отправляются в путь.\n\nДрузья Дракулы Фрэнк, Вольфыч, Гриффин и Мюррей выпивают воду из фонтана, в который ранее попал луч жезла, и превращаются в людей, а Желе превращается в тарелку с реальным желе. Узнав о том, что произошло с Джонни и Дракулой, Мэйвис и Эрика приходят к Ван Хельсингу за ответами, однако он предупреждает их о том, что люди, обращённые в монстров с помощью жезла, продолжают трансформироваться. Мэйвис, Эрика, Вольфыч, Ванда, Гриффин, Фрэнк, Юнис и Мюррей отправляются в Южную Америку на поиски Дракулы и Джонни.\n\nВо время путешествия по южноамериканским джунглям связь Дракулы и Джонни укрепляется, и как только Дракула собирается признаться в своей лжи о законе о недвижимости, их друзья находят их. Обстановка накаляется, когда Дракула признаётся в обмане в отношение передачи управления отелем Мэйвис и Джонни. Из-за этого Джонни решает, что Дракула не считает его частью семьи, злится и уходит.\n\nМэйвис отправляется на поиски Джонни, в то время как Дракула и остальные ищут кристалл. Мэйвис находит Джонни, однако трансформация сильно его изменила. Она приводит его к пещере, где находится кристалл. Когда Мэйвис пытается превратить Джонни обратно в человека, ничего не происходит. Отчаявшийся Дракула позволяет Джонни поймать его и признаётся в том, как сильно ошибался насчёт Джонни, и что даже не пытался видеть в нём хорошее. Это вновь пробуждает в Джонни чувства, и Мэйвис превращает его обратно в человека.\n\nКогда Дракула и его друзья превращаются обратно в монстров, компания возвращается домой и видит, что отель уничтожен Джиджи. Превратив Джиджи обратно, Дракула оплакивает свою потерю. Вскоре он позволяет Мэйвис и Джонни перестроить отель на свой лад.\n\nСпустя год, Мэйвис и Джонни показывают Дракуле перестроенный отель «Трансильвания».",
    "category": "Мультфильм",
    "views": "1549",
    "author": "Геннди Тартаковски"
  },
  {
    "title": "Монстры на каникулах 2",
    "content": "После событий первого фильма, Мэйвис (Селена Гомес) и её жених Джонни (Энди Сэмберг) наконец-то обручаются, с одобрения ее отца Дракулы (Адам Сэндлер), и мир осознаёт существование монстров и перестаёт их бояться. Позже Мэвис рассказывает Драку, что беременна, и позже она рожает рыжего мальчика по имени Деннис (Ашер Блинкофф).\n\nКогда приближается 5-й день рождения Денниса, он все еще не отрастил клыки, и Дракула беспокоится, что его внук может не получить вампирские способности. Заметив потенциальные опасности Трансильвании, Мэйвис начинает подумывать о том, чтобы вырастить Денниса там, где вырос Джонни, к большому огорчению Драка. Он говорит Джонни (который тоже не хочет покидать отель), чтобы он привез Мэйвис в Калифорнию навестить своих родителей, Майка и Линду, но чтобы она не отвлекалась. Оставляя Драка нянчиться с Деннисом, Драк вербует своих друзей Франкенштейна (Кевин Джеймс), Вольфыча (Стив Бушеми), Гриффина (Дэвид Спейд), Мюррея (Киган-Майкл Кей) и Блобби (Джонни Соломон), чтобы помочь обучить Денниса быть монстром, но безрезультатно.\n\nДрак берет Денниса в детский летний лагерь - Виннипакака, где он научился оттачивать свои вампирские способности и обнаруживает, что лагерь безопаснее, чем когда он туда ходил. Драк упрямо верит, что Деннис - \"позднеклыкастый\", поэтому он подкидывает Денниса с высокой, неустойчивой башни, чтобы способствовать превращение мальчика в летучую мышь. Деннис, однако, не трансформируется, и Дракуле приходится лететь вниз и спасать его в последнюю секунду. Трюк снимается туристами и выкладывается в Интернет, который в конечном итоге доходит до Джонни и Мэйвис. С яростью Мэйвис превращается в летучую мышь, чтобы вернуться с Джонни в Трансильванию. Драк и его друзья добираются до отеля за несколько секунд до появления Мэвис. Она выговаривает ему, что он подвергает Денниса серьезной опасности и неспособен принять то, что он - человек. Она заявляет, что переедет из отеля после Дня Рождения Денниса в следующую среду. Драк опускает голову с глубоким чувством вины после того, как Мэвис говорит ему, что он, возможно, и впустил людей в отель, но не впустил их в свое сердце.\n\nМэвис приглашает Влада (Мел Брукс) - своего деда и отца Драка, на день рождения Денниса. Поскольку у Влада старые взгляды в отношении людей, Драк говорит Джонни, чтобы люди-тусовщики замаскировались под Монстров. Влад получает приглашение и приезжает со своим чудовищным слугой-летучей мышью Белой (Роб Риггл), чтобы впервые встретиться со своим правнуком. Встретившись с ним, он считает, что страх заставит клыки Денниса прорасти, и берёт под контроль сценического исполнителя, одетым как любимый телевизионный монстр Денниса \"Кексик Монстр Лакомка\" (Крис Каттан) чтобы напугать Денниса, но Драк в последний момент защищает своего испуганного внука, разрывает власть Влада над исполнителем и разоблачает обман своего отца, который возмущен тем, что Драк принял людей в качестве гостей в своем отеле. Драк спорит с Владом о том, насколько люди теперь другие. Мэвис расстраивается из-за поведения дедушки. Пока семья спорит, расстроенный Деннис убегает из отеля прямо в лес вместе дочерью Вольфыча, Винни (Сэди Сэндлер), которая влюблена в Денниса, прячась в своем домике на дереве.\n\nНа них нападает Бела, который принимает Денниса за человека. Когда Бела ранит Винни и угрожает разрушить отель, гнев Денниса заставляет его мгновенно отрастить клыки и проявить свои вампирские способности. Он начинает сражаться с Белой, который вызывает своих приспешников - гигантских летучих мышей. Драк, Джонни, Мэвис, Деннис, семья Логран и остальные монстры объединяются, чтобы победить приспешников Белы и прогнать их прочь. Затем Бела пытается убить самого Джонни колом. Однако, будучи убежденный аргументом Драка о том, что люди и монстры теперь мирно сосуществуют, Влад сжимает Белу и говорит ему никогда больше не беспокоить свою семью, спасая Джонни. Затем Бела пытается убежать, но его ловят и чрезмерно облизывают щенки Вольфыча. Поскольку Деннис обладает вампирскими способностями, Джонни и Мэвис решают продолжить его воспитание в Трансильвании, и возобновляют вечеринку с его друзьями и семьей.",
    "category": "Мультфильм",
    "views": "15485",
    "author": "Дэн Хейгмен"
  },
  {
    "title": "2012",
    "content": "В 2009 году американский геолог Эдриан Хелмсли приезжает в Индию к своему другу, астрофизику Сатнаму Цурутани, который проводит исследования в медном руднике глубиной 3,5 км и обнаруживает, что поток нейтрино, вызванный небывалой вспышкой на Солнце, разогревает ядро Земли, причём температура растёт очень быстро. Хотя Эдриан замечает, что подобное невозможно, так как нейтрино не взаимодействуют с веществом Земли, Сатнам предполагает, что нейтрино во вспышке преобразуются в новый вид частиц, который и оказывает влияние на ядро Земли, разогревая его. Через 20 часов Эдриан прибывает на благотворительный вечер в одном из отелей Вашингтона и пытается убедить главу администрации президента Карла Анхойзера прочитать его доклад. Вскоре после прочтения взволнованный Анхойзер требует подать машину и отвозит Эдриана на доклад президенту США Томасу Уилсону о том, что этот разогрев вызовет цепь событий, которая неминуемо приведёт к глобальному катаклизму.\n\nНа саммите G8 в 2010 году, сопровождающимся акциями протеста и беспорядками, президент США в отсутствие посторонних (даже переводчиков) информирует лидеров других государств о предстоящей катастрофе. Тогда было принято решение начать в Китае строительство девяти гигантских кораблей — «ковчегов», способных сохранить человечество как вид. Для строительства китайские власти расселяют деревню в долине Чжо-мин под предлогом строительства огромной дамбы и набирают рабочих из местных жителей, обладающих навыками сварки и строительства.\n\nВ 2011 году начинается продажа «билетов» на ковчеги среди состоятельнейших людей планеты по цене в 1 миллиард евро за человека. В том же году из крупнейших музеев в различных странах начинается скрытая эвакуация величайших произведений искусства. Под эвакуацию попадает и «Мона Лиза» кисти Леонардо да Винчи, которую меняют на абсолютную копию, распознать которую возможно только через специальное оборудование. Эвакуация проводится дочерью президента США Лорой Уилсон под прикрытием сохранения произведений искусств от «фанатиков».\n\nВ 2012 году (за день до конца света), Лоре звонит директор Лувра Ролан Пикар, который присутствовал при замене Моны Лизы и обнаружил, что бункеры, где должны быть перемещённые картины, пусты, и он собирается сообщить об этом общественности. Однако его машину взрывают в том же туннеле под мостом Альма, где в 1997 году погибла принцесса Диана.\n\nВ это же время несостоявшийся писатель-фантаст из Лос-Анджелеса (Калифорния) Джексон Кёртис, подрабатывающий водителем лимузина у российского миллиардера Юрия Карпова, забирает своих детей на выходные у своей бывшей жены Кейт, живущей со своим бойфрендом — пластическим хирургом Гордоном Зильберманом, и едет с ними в национальный парк Йеллоустон.\n\nНаутро Эдриан вместе с президентом и Анхойзером обсуждают геологическую обстановку в Калифорнии. Хелмсли отправляется в Йеллоустон для проведения исследований. Там же он сталкивается с Джексоном и его детьми, которых задержали за проникновение на закрытую территорию и просит капитана, задержавшего их, освободить их и отвезти в лагерь, так как Эдриан узнал Джексона. После инцидента с туристами он обсуждает с Сатнамом по спутнику сложившуюся ситуацию и тот просит начать эвакуацию людей. Эдриан в свою очередь приказывает ему собирать семью и вещи и сообщает, что организует ему самолёт. Вечером он вылетает из Йеллоустона и позднее, участвует в видеоконференции глав государств, на котором президент Уилсон объявляет о начале посадки на корабли.\n\nПосле инцидента с военными Кёртис встречает «сумасшедшего конспиролога» Чарли Фроста, путешествующего в фургоне и ведущего прямо из парка Йеллоустон своё собственное радиошоу, посвящённое грядущему концу света, который, согласно предсказаниям майя, должен произойти 21 декабря 2012 года. Чарли Фрост рассказывает Кёртису о том, что мир катится к гибели и что у него имеется карта, на которой отмечено секретное место строительства «ковчегов». Тут же он показывает стенд с газетными вырезками с некрологами тех, кто хотя бы попытался заикнуться о «ковчегах» и надвигающейся беде. Среди вырезок Кёртис находит старого знакомого, который консультировал его по вопросам книги. Напоследок Чарли говорит Кёртису, что чтобы попасть на «ковчег», нужно быть чрезвычайно богатым. Тем временем Кейт с Гордоном оказываются в эпицентре землетрясения, которое уничтожает супермаркет, в котором они совершали покупки.\n\nНа следующий день Кёртис с детьми возвращается домой и выходит на работу — Карпов, в это время находящийся в Лас-Вегасе с гражданской женой Тамарой, требует от того отвезти его детей в аэропорт на частный самолёт, готовый к вылету. На месте один из детей проговаривается, что у них «билеты на большой корабль». Едва самолёт взлетает, Кёртис чувствует слабое землетрясение и трещину прямо под лимузином. Прослушав радиошоу Чарли, он понимает, что тот был прав и немедленно арендует частный самолёт, стоящий на обслуживании в ангаре.\n\nОн забирает бывшую жену, детей и Гордона в тот момент, когда Лос-Анджелес сотрясает сильнейшее землетрясение, разрывающее земную поверхность и благодаря навыкам пилота Гордона им удаётся взлететь на самолёте с обрушивающейся взлётной полосы. Лавируя между обрушивающимися эстакадами, небоскребами, взрывами и вылетающими из тоннелей поездами метро, они наблюдают, как Лос-Анджелес частями погружается в Тихий океан.\n\nСамолёт Кёртиса летит в Йеллоустонский парк, чтобы забрать карту у Фроста. В парке извергается гигантский Йеллоустонский супервулкан, в результате извержения Фрост гибнет от попадания в гору, на которой он стоял, огромной вулканической бомбы. Кёртис успевает найти карту в фургоне Фроста и улететь с группой.\n\nОбнаружив, что место постройки «ковчегов» — Китай, группа приземляется в разрушенном Лас-Вегасе, чтобы найти самолёт, способный перелететь через Тихий океан и добраться до Китая. Там они встречают Карпова с сыновьями, Тамарой (которая оказывается бывшей пациенткой Гордона) и личным пилотом Сашей (которого любила Тамара). Карпов уже приобрёл билеты на один из «ковчегов», до которого он собирался добраться на личном самолёте, но из-за поломки шасси и землетрясения, из-за которого самолёт частично проваливается под землю (чинивший его механик убегает, услышав об облаке пепла из Йеллоустонского супервулкана) самолёт не может взлететь. Саша находит готовый к взлёту грузовой самолёт Антонов-500 (советский 6-моторный Ан-225 «Мрия»), но для взлёта им необходим второй пилот. Им вынужденно становится Гордон и группа улетает вместе с Карповыми, едва спасаясь от надвигающегося облака вулканического пепла, уничтожающего аэропорт.\n\nВ то же время буддийский монах Ньима (один из жителей расселённой деревни) узнаёт из письма от брата Теньцзина, работающего на строительстве «ковчегов» сварщиком, правду. Тот просит привезти бабушку с дедушкой. После философского разговора с ламой Ринпоче тот получает ключ от машины ламы и предупреждение о том, что КПП машины неисправно.\n\nТем временем в Белом доме проводится эвакуация. В то время сообщаются новости по телевизору о разрушительных землетрясениях по всей Земле (например, один из них показывается обрушение статуи Христа Искупителя в Рио-де-Жанейро, где произошло два землетрясения силой 8,5 баллов) и массовых акциях протеста. Однако президент, находящийся в это время в часовне, в разговоре с Эдрианом отказывается лететь, считая, что должен остаться и рассказать стране о происходящем. Также он делится мнением, что нужно было, по воле покойной жены, не продавать билеты богачам, а провести публичную лотерею среди населения.\n\nЧерез час из Вашингтона к «ковчегам» отправляется «борт номер 1», на котором находятся Эдриан, Анхойзер и дочь президента Уилсона Лора. Лора прощается с отцом по телефону, и тот в последнем обращении рассказывает правду о начавшейся катастрофе (оно совпадает с моментом, когда пепел накрывает Лас-Вегас). Позднее пепел накрывает Вашингтон, а в Белом доме располагается полевой госпиталь. Вскоре, после сильного землетрясения, Уилсон погибает вместе со всеми под обломками авианосца «Дж. Ф. Кеннеди», брошенного ударом гигантского цунами на Белый Дом. Поскольку вице-президент США погиб в авиакатастрофе близ Питтсбурга (вертолёт попал в облако пепла), а спикер Палаты представителей по неизвестным обстоятельствам не прибыл на самолёт, главой США себя объявляет Анхойзер.\n\nВ то время, как Кёртис с семьёй и Карповыми летят к «ковчегам», выясняется, что премьер-министр Италии тоже остался на родине. Он также гибнет вместе с семьёй из-за обрушения Собора Святого Петра, вызванного землетрясением в Ватикане.\n\nЭдриан на борту самолёта обсуждает с коллегами возможные варианты развития событий, и самый вероятный вариант гласит, что после подводных землетрясений возникнут гигантские цунами, которые вскоре накроют все континенты. В этот момент приходит сообщение о двух землетрясениях в Японском море, одно из которых создаёт огромную волну, уничтожающую круизный лайнер, на котором работает джазовым музыкантом отец Эдриана.\n\nВ это время группа летит на дозаправку на Гавайские острова, однако весь архипелаг уничтожен огнём из-за извержений вулканов, поэтому группа решает приводниться в Южно-Китайском море. Но в результате тектонических сдвигов земной коры и смены положения полюсов (в частности, Южный полюс оказывается на территории бывшего штата Висконсин) путь самолёта в Китай оказывается гораздо короче, чем ожидала группа. Из-за отказа двигателей самолёт не удаётся безопасно посадить. Основная группа покидает самолёт на машине через грузовой люк, но Саша остаётся, чтобы управлять воздушным судном до этого момента, и в итоге гибнет при падении самолёта с отвесной скалы. Выжившие замечают группу китайских транспортных вертолётов Ми-26, перевозящих диких животных из различных мест Земли. Один из вертолётов садится рядом с ними, и военные забирают Карпова с детьми. При этом Тамара не полетела с ним, так как тот давно изобличил её в интрижке с погибшим пилотом, и поэтому не стал оплачивать её билет.\n\nВ итоге Кёртис с семьёй, Гордоном и Тамарой бредут по дороге и слышат звук машины. Это Ньима, который везёт своих родственников к кораблям. Он подбирает группу и едет к удалённым воротам. На месте Тяньцзинь отказывается взять кого-либо, кроме тех, за кем он послал Ньиму, но после того, как его отчитывает бабушка, тот соглашается, несмотря на огромный риск провалить весь план.\n\nПримерно в это время «Борт номер один» прибывает в долину Чжо-мин. На месте деревни теперь находится аэропорт, а в горе расположены сами ковчеги. За два года из девяти кораблей было построено всего четыре, один из которых вышел из строя из-за обрушения крыши, вызванного смещением континентов. Тогда же выясняется, что Карповы должны были погрузиться как раз на вышедший из строя ковчег.\n\nТем временем астрофизик Сатнам Цурутани погибает вместе со своей семьёй в Индии от цунами, успев перед этим позвонить Эдриану и сообщить о волне и о том, что самолёт не прилетел за ними. Оказывается, что это цунами гораздо ближе к «ковчегам», чем ожидалось. Поэтому Анхойзер приказывает закрыть ворота «ковчега» № 4, не дожидаясь посадки всех людей с повреждённого ковчега № 3 (несмотря на то что все они уже заплатили по 1 миллиарду евро за билеты). В давке несколько десятков людей гибнет, сорвавшись с высоты; но Кёртис и его спутники успевают попасть внутрь. Тамара видит Карпова, свистом призывает свою собачку и на прощание показывает бывшему любовнику средний палец. Эдриану удаётся, несмотря на протесты Анхойзера, прочитать речь и убедить лидеров «большой восьмёрки» впустить на «ковчеги» оставшихся людей. Вскоре внутри «ковчега» гибнет Гордон, которого затягивает в механизмы открывающихся погрузочных ворот. Когда посадка уже заканчивается, Юрий Карпов успевает посадить на закрывающиеся ворота своего сына Алека и срывается вниз, в прыжке забросив его брата Олега. При закрытии опять происходит поломка, и ворота блокируются в незапертом положении. На мостике выясняют причину неисправности и обнаруживают, что в техническом отсеке люди. Эдриан узнаёт детей Джексона и бежит к ним. В этот момент «ковчеги» накрывает волна цунами, а один из упоров разрушается от столкновения со смытым цунами «Бортом номер один», а ещё три из шести отключаются сами, что срывает ковчег со стоянки. Из-за того что ворота не закрылись, двигатели не запускаются, а вода оказалась внутри ковчега, начинается блокировка отсеков. Из-за этого Кёртисы разделяются, а Тамара, успев перебросить Лили и свою собачку через герметичную перегородку, тонет в затопленном отсеке. Эдриан связывается с Джексоном и объясняет, где может быть неполадка. Последний отправляется в затопленный отсек, и в этот момент выясняется, что ковчег несёт на северный склон горы Эверест, столкновение с которым станет фатальным. Джексон с помощью сына находит неисправность и, чуть не погибнув, устраняет её, благодаря чему корабль уходит от столкновения.\n\nНа 27-й день новой эры спутники вновь начинают присылать снимки поверхности Земли. Оказывается, что Гималаи больше не являются самой высокой точкой Земли — ею стали Драконовы горы на юге Африки, которая не подверглась затоплению, а наоборот — весь африканский континент поднялся более чем на 500 метров. «Ковчеги» отправляются к Мысу Доброй Надежды. Щиты на палубах открываются, и люди выходят на свежий воздух. Они видят золотистое небо с облаками, скрывающими Солнце. После показывается Земля с изменившимися очертаниями материков, крупнейшим из которых становится Африка (в альтернативной концовке показывается незатопленная зона в Африке).",
    "category": "Катастрофа",
    "views": "154887",
    "author": "Роланд Эммерих"
  },
  {
    "title": "1408",
    "content": "Писатель Майк Энслин, специалист по паранормальным явлениям, пишет книгу о необычных явлениях и полтергейсте в отелях. Цинично относящийся к жизни и не верящий в существование привидений и прочих необъяснимых явлений, Энслин получает рекламную открытку нью-йоркской гостиницы «Дельфин», с предупреждением: «Не входи в 1408!»\n\nЖелая разоблачить очередной, как ему показалось, рекламный трюк отеля, он приезжает в гостиницу «Дельфин» и настойчиво требует ключи от комнаты 1408, не внимая предупреждениям старшего управляющего Джеральда Олина об опасности. Энслин узнаёт о том, что за 95 лет существования «Дельфина» 56 постояльцев именно этого номера покончили с собой или скончались от естественных причин, поскольку в номере «…обитает чистое зло». Страстная и убедительная речь управляющего только распалила любопытство писателя.\n\nВойдя в заветный номер и не обнаружив поначалу ничего сверхъестественного, Майк записывает на диктофон голосовой отчёт об отсутствии здесь, как и в других отелях, признаков неупокоенных душ. Однако вскоре часы на прикроватной тумбочке начинают 60-минутный обратный отсчёт, в течение которых Майку предстоит приложить немало усилий, чтобы не сойти с ума в иррациональном мире номера 1408, полном необъяснимых ужасов и невероятных событий. На какое-то время ему даже показалось, что удалось выбраться из номера, и что всё это был кошмар. Он даже пишет фантастическую рукопись о пережитом ужасе. Но когда он заходит в почтовое отделение, чтобы отправить готовую рукопись, рабочие начинают рушить стены, и за разрушенными стенами отделения обнаруживается всё тот же номер 1408.\n\nПосле того как Майк с трудом переживает этот час, всё в номере возвращается на свои места, но будильник начинает отсчёт сначала. В номер звонят с ресепшена и сообщают, что Майк находится в пятом кругу ада и будет проживать этот час снова и снова, но можно воспользоваться так называемой услугой «быстрой выписки из номера» (то есть покончить с собой). После этого звонка в номере сразу возникают удавки, а Майк видит себя в зеркале повесившимся в петле из белья. Однако он, не желая умирать эгоистом, делает из подаренной Олином бутылки коньяка коктейль Молотова и поджигает номер, говоря номеру «Не пытайся откусить больше, чем можешь проглотить!». Из вентиляционного люка слышен стон.",
    "category": "Ужасы",
    "views": "169875",
    "author": "Стивен Кинг"
  },
  {
    "title": "Сверхъестественное",
    "content": "Сериал сосредоточен на двух братьях Сэме и Дине Винчестерах, роли которых исполнили Джаред Падалеки и Дженсен Эклс; они путешествуют по стране и охотятся на злых сверхъестественных созданий, по большей части демонов. Падалеки заинтересовался ролью из-за своей любви к телесериалам ужасов, таким как «Секретные материалы» и «Сумеречная зона», которые он нашёл похожими на «Сверхъестественное». Он всегда был заинтересован в исполнении роли «героя поневоле», сравнивая Сэма с Нео из «Матрицы» и Люком Скайуокером из «Звёздных войн». Падалеки уже имел опыт работы с исполнительными продюсерами Макджи и Дэвидом Наттером[48], и они убедили его прийти на прослушивание для роли[49]. Изначально Эклс был приглашён Наттером на прослушивание на роль Сэма[50], но он предпочёл сыграть Дина после того, как прочитал сценарий[51]. Во время прослушивания он уже играл одну из постоянных ролей в телесериале The WB «Тайны Смолвиля». После того, как его утвердили на роль Дина, его роль в «Тайнах Смолвиля» была сокращена и вырезана из сценария[52].\n\nХотя в телесериале нет большого числа главных героев, существует множество второстепенных персонажей. Джеффри Дин Морган исполнил роль Джона Винчестера, отца Сэма и Дина. После появления в пилотной серии Джон не возвращается почти до конца первого сезона, когда становится второстепенным персонажем до собственной смерти в премьерной серии второго сезона. В финале этого же сезона Джон возвращается в виде призрака, чтобы помочь своим сыновьям. Позже в сериале оказывается, что у Джона был третий сын от другой женщины, который приходится сводным братом Сэму и Дину. По словам сценариста Джона Шибана было заранее решено, что Джон умрёт. Сценаристы сочли факт разлуки братьев с отцом «раскалывающим сериал». Шибан заметил, что «…парни ищут своего отца и ищут монстров недели, кем бы они ни были и что бы ни стояло у них на пути. Это становится сложным, потому что мы подумали, будто это выглядит так: „Что делает папа? Он что, занимается более интересными вещами, чем парни, или как?“»[53]. Они считали, что Морган не горел желанием вернуться в «Сверхъестественное» во втором сезоне, так как у него была второстепенная роль в «Анатомии страсти»[54]. Его дальнейшие появления были сокращены из-за загруженного расписания Моргана[55].\n\nТакже в первом сезоне были представлены демон Азазель и его безымянная дочь. Если Азазель появляется в основном как тень или силуэт, принимая физическую форму лишь тогда, когда вселяется в Джона Винчестера, дочь Азазеля использует девушку по имени Мэг Мастерс (Никки Эйкокс) как сосуд[56]. В премьерной серии второго сезона тело, которое занял Азазель, сыграл Фредрик Лене; изначально персонаж, рассчитанный лишь на одну серию, Лене так сильно впечатлил шоураннеров, что они пригласили его вернуться в двухчасовом финале сезона[57]. Даже после собственной смерти Азазель появляется в четвёртом сезоне, а его роль сыграли Кристофер Б. Маккейб и Митч Пиледжи в серии про путешествие во времени «В начале» и Роб Лабелль во флэшбеке в финальной серии сезона. Таким же образом, когда дочь Азазеля была изгнана из тела Мэг ближе к концу первого сезона, и демон и её бывшее вместилище продолжили появляться в сериале, но как разные персонажи. Эйкокс исполнила роль разъярённого духа Мэг, которая пыталась убить Винчестеров; демон возвращается в серии второго сезона, и его сыграл Падалеки, так как демон на время овладел телом Сэма. Она появляется с пятого по восьмой сезоны во второстепенной роли в исполнении Рэйчел Майнер.",
    "category": "Сериал",
    "views": "79824",
    "author": "Эрик Крипке"
  },
  {
    "title": "Куда приводят мечты",
    "content": "Крис и Энни познакомились на отдыхе. Влюбившись, они создали семью, в которой позже появились сын и дочь. Но однажды они теряют сразу обоих детей, попавших в автокатастрофу. Энни впадает в депрессию, а Крис пытается забыться, отдавшись профессии детского врача.\n\nСпустя четыре года Крис также попадает в автомобильную аварию и умирает. Его душа попадает в рай.\n\nЧерез некоторое время кончает жизнь самоубийством Энни, не выдержавшая полного одиночества. Из-за совершения смертного греха её душа попадает в ад. Узнав об этом, душа Криса отправляется на поиски жены.",
    "category": "Фентези",
    "views": "998478",
    "author": "Роналд Бэсс"
  },
  {
    "title": "Двухсотлетний человек",
    "content": "В начале нового тысячелетия происходит глобальный технологический прорыв. Люди уже не держат дома собак и кошек, а покупают себе роботов. Получается так, что семья Ричарда Мартина приобретает себе необычный подарок: робота нового поколения NDR-114, которому они дают имя Эндрю. Практически со всеми членами семьи у него нормальные отношения, но больше всех к нему тянется младшая дочь Ричарда, Аманда. Особенно это усиливается после интересного случая: Эндрю случайно разбивает любимого стеклянного конька Аманды и, чтобы загладить свою вину, вырезает ей нового из кусочков дерева. Ему это начинает нравиться, и он создаёт ещё несколько фигурок.\n\nРичард, удивлённый пробуждением творческих способностей у робота, вместе с Эндрю навещает директора компании NA ROBOTICS Денниса Мэнски, чтобы узнать, не было ли других подобных случаев у моделей NDR. Результат оказывается двояким: Мэнски подтверждает, что это уникальный случай, но видит в нём проблему и предлагает Ричарду переделать Эндрю или заменить. Ричард отказывается и вместо этого решает дать Эндрю возможность не только развить свои творческие навыки, но и начинает всё больше посвящать его в человеческий мир. В результате Эндрю постепенно всё больше преображается духовно, становясь похожим на человека. Также он создаёт огромное количество очень качественных механических часов и организовывает прибыльный бизнес по их продаже, но средствами от этого бизнеса приходится распоряжаться Ричарду, поскольку у роботов нет подобных прав.\n\nПроходит 15 лет. Аманда выросла и готовится замуж, попросив Эндрю стать шафером. После того как Эндрю случайно лишается пальца, Ричард всё же отводит его к Мэнски для ремонта, но предварительно ради страховки устанавливает сигнализацию, чтобы директор не попытался реализовать свою давнюю идею изменить мозг Эндрю. Также, по просьбе самого Эндрю, ему обновляют корпус (чтобы он мог носить одежду) и меняют лицо на резиновое с возможностью мимики. После свадьбы Ричард выражает скорбь, что теперь в доме стало меньше людей, но Эндрю уверяет хозяина, что не оставит его («Этот ещё здесь»). Однако через 12 лет Эндрю всё же проникается желанием стать независимым и даже отдаёт Ричарду чек на все заработанные им средства. Ричард их не принимает, но, осознав после разговора с Амандой, что фактически превратил робота в человека, освобождает Эндрю от обязанностей дворецкого и прогоняет. Эндрю строит себе собственный дом на пляже. Ещё через 16 лет Ричард, находясь на смертном одре, всё же зовёт Эндрю назад, чтобы попрощаться, и извиняется.\n\nПосле этого, желая найти роботов, похожих на него, Эндрю отправляется в многолетнее путешествие. Для этого он привлекает повзрослевшего сына Аманды, Ллойда Чарни, с отцом которого она к тому моменту развелась. Ллойд, который ещё с детства недолюбливал Эндрю, поначалу отказывался, но узнав, что экспедиция займёт около 10 лет, соглашается (просто чтобы от него избавиться).\n\nНа протяжении своего странствия Эндрю находит несколько «сородичей», но все они либо выполняют строго определённые команды (иначе говоря, ведут себя как самые обычные роботы), либо вышли из строя. Наконец, герой встречает гениального инженера Руперта Бёрнса, чей покойный отец раньше работал в NA ROBOTICS, но после увольнения оттуда основал свою компанию. Вместе со своей помощницей Галатеей («женской версией» Эндрю, похожей на него своим развитым ИИ и мимикой) Руперт переделывает Эндрю в андроида, как две капли похожего на живого мужчину средних лет, и он возвращается домой, где встречает постаревшую Аманду и её внучку Поршу Чарни, неотличимую от неё в молодости. Поначалу Порша и Эндрю спорят, но вскоре находят общий язык и сдруживаются.\n\nПосле внезапной смерти Аманды Эндрю решает спасти всех своих друзей от смерти и вместе с Рупертом начинает серийное производство биосинтетических внутренних органов (сердце, почки и даже нервная система). Помимо распространения для гражданских лиц, Эндрю вставляет их в себя и таким образом становится чем-то вроде киборга.\n\nЗатем Эндрю неожиданно для себя замечает, что ревнует Поршу к её потенциальному жениху, а значит, сам в неё влюбился. В итоге в той церкви, где венчалась Аманда, Эндрю признаётся Порше в любви, и они начинают жить вместе. Чтобы у общества не было по этому поводу претензий, Эндрю выступает с речью в мировом суде, чтобы его признали человеком. Но судья говорит, что позитронный мозг делает Эндрю бессмертным, а это вызывает слишком много злобы и зависти. Расстроенный, Эндрю продолжает жить прежней жизнью.\n\nПроходит ещё несколько десятилетий. Эндрю и Порша всё ещё вместе; за это время она также прошла несколько процедур по трансплантации искусственных органов и принимала омолаживающие препараты, поэтому выглядит на 20 лет моложе, чем ей есть на самом деле. Однако в итоге она решается сказать Эндрю, что не собирается жить вечно и хочет однажды умереть.\n\nТогда Эндрю, вспоминая свой давний разговор с Ричардом, принимает тяжёлое решение: заменить свою синтетическую кровь на биологическую, что вызовет необратимое разрушение его тела через неизвестный промежуток времени, то есть вызовет обычную, с точки зрения человека, смерть. Эндрю умирает в возрасте двухсот лет, за несколько мгновений до того, как новый судья выносит решение о признании Эндрю человеком. Увидев это, Порша просит Галатею (которой Руперт тоже придал полностью человеческий облик, как когда-то Эндрю) отключить её от аппарата жизнеобеспечения.",
    "category": "Фентези",
    "views": "789462",
    "author": "Айзек Азимов"
  },
  {
    "title": "Пираты Карибского моря: Сундук мертвеца",
    "content": "Прямо перед свадьбой Элизабет Суонн и Уилла Тёрнера арестовывают солдаты Ост-Индской компании, которые вторглись на остров Ямайка и получили ордер на арест пары за то, что ранее они помогли бежать приговорённому к смерти пирату капитану Джеку Воробью. Этот арест — дело рук новоявленного лорда, Катлера Беккета — давнего врага Джека. Он лелеет мечту добыть волшебный компас Джека, который указывает путь к самому желанному, позволяя владельцу находить сокровища и всё, что угодно. Беккет размещает свои войска на острове и фактически устанавливает над ним контроль. Он оставляет Элизабет в тюрьме, а Уилла посылает на поиски Джека с уговором, что отпустит Элизабет и его в обмен на компас.\n\nДжек тем временем добывает загадочную тряпицу с нарисованным на ней ключом из турецкой тюрьмы. Его цель — найти ключ и то, что он откроет.\n\nПосреди ночи у пьяного Джека кончается ром, и он решает пойти в трюм за ещё одной бутылкой. В трюме своего корабля Джек неожиданно встречает «Прихлопа» Билла Тёрнера — своего бывшего матроса из команды «Жемчужины», а ныне матроса легендарного «Летучего Голландца» — корабля, обитающего между жизнью и смертью. Тот напоминает Джеку о долге перед капитаном «Голландца» Дэйви Джонсом. Джонс поднял со дна «Жемчужину» и даровал Джеку 13 лет капитанства на ней в обмен на столетнюю службу на «Летучем Голландце». Если Джек не выполнит условия клятвы и не будет сто лет служить Джонсу на «Голландце», Кракен — морское чудовище Джонса — отправит его на тот свет. Тёрнер оставляет Джеку «чёрную метку» и говорит, что чудовище уже в пути. Джек тут же спешит на сушу.\n\nУилл ищет Воробья и находит остров людоедов, у которого стоит «Жемчужина». Там на него нападают дикари-пелегосты, оглушают и собираются съесть. Будучи насильно притащенным в лагерь, Уилл видит там возглавляющего племя дикарей Джека. Пелегосты посчитали Джека богом в человеческом обличье и собираются убить и съесть его, чтобы высвободить божество.\n\nВ это время Элизабет с помощью отца сбегает из тюрьмы, под дулом пистолета заставляет Беккета подписать каперское свидетельство для Уилла, проникает на торговый корабль «Эдинбург» и переодевается матросом. С помощью трюка с «платьем призрака» она заставляет торговый корабль приплыть на Тортугу.\n\nНа остров пелегостов прибывают пираты Пинтел и Раджетти (Лысый и Одноглазый) из бывшей команды Барбоссы, которые собираются украсть «Чёрную жемчужину». Уилл вместе с командой Джека оказывается в костяных клетках, подвешенных посреди пропасти. Раскачав клетки (под командованием Уилла) они спасаются и убегают к кораблю. Джек пытается спастись самостоятельно, но его ловят пелегосты. Он сбегает опять и тоже добирается до корабля. Команда уплывает с острова (все, кроме пса Флаффи). Компас Воробья указывает путь к самому желанному, но Джек не знает точно, чего он хочет. Вместе с Уиллом и командой они направляются к гадалке Тиа Дальме. Она рассказывает им, что в сундуке Дэйви Джонса лежит его сердце, и тот, кто завладеет им, подчинит моря своей власти, будучи вправе командовать капитаном самого «Летучего Голландца». Ключ от сундука, изображённый на найденной Джеком тряпице, находится у самого Джонса.\n\nТакже Тиа указывает им нынешнее местонахождение «Голландца», а Джеку для защиты вручает банку с землёй, поскольку Джонс не может ступить на землю и может обитать только на море. Уилл отправляется на «Летучий Голландец», чтобы добыть ключ. Джонс оставляет его у себя как часть выкупа за душу Джека. Последний пытается втолковать Джонсу, что Уилл тянет на целых 3 души. Однако Джонс предлагает для освобождения от долга привести ещё 99 душ (вместе с Уиллом — 100) для службы на корабле за 3 дня, для чего Джек отправляется на Тортугу. Там он встречает опустившегося бывшего командора Норрингтона и Элизабет, которых берёт в свою команду. С помощью Элизабет Джек находит путь к сундуку с сердцем Дэйви Джонса и берёт на него курс.\n\nТем временем Уилл встречает на «Голландце» своего отца — «Прихлопа» Билла Тёрнера. Уилл хитростью узнаёт, где Джонс хранит ключ от сундука, и выкрадывает его. Он обещает отцу вернуться и спасти его, после чего доплывает до торгового корабля (на котором ранее была Элизабет). Но Джонс натравливает на него кракена, и тот разрушает торговое судно. Уиллу удаётся спастись, и он, скрываясь на борту «Голландца», плывёт на остров Креста — место, где хранится сундук. Джек, Элизабет, Норрингтон, Пинтел, Раджетти и команда «Чёрной жемчужины» также направляются туда. Добравшись, Уилл, Джек и Норрингтон устраивают сражение на шпагах из-за сундука и ключа.\n\nВ это время Пинтел и Раджетти уносят украденный сундук вглубь леса. Элизабет гонится за ними, но на них нападают чудовищные матросы Джонса, сошедшие на сушу. Пока идёт сражение, Джек вынимает из сундука сердце Джонса и кладёт его в банку, которую дала Тиа Дальма. Норрингтон находит и забирает сердце. Джек притворяется, будто сердце в сундуке, и оглушает веслом Уилла. Норрингтон для отвлечения забирает сундук с собой и убегает в лес. Джек и его команда плывут на «Жемчужине», но внезапно встречает «Голландца». На этот раз Джонс натравливает кракена на «Жемчужину». Джек, смалодушничав, сначала решает бежать, уплывает на шлюпке. Под командованием Уилла команда Джека ранит кракена в первый раз, но второй раз они не успевают атаковать. Джек, одумавшись, возвращается, вступает в сражение с кракеном и ранит чудовище.\n\nЭлизабет целует Джека и приковывает его к мачте, не давая покинуть корабль. Она рассчитывает, что, удовлетворившись смертью Джека и его судна, кракен даст спастись всем остальным выжившим на шлюпке. Сама Элизабет также садится в шлюпку. Кракен пожирает Джека и топит корабль. Джеймс Норрингтон приносит Беккету сердце Джонса, тем самым получая помилование и звание адмирала.\n\nТиа Дальма предлагает Уиллу, Элизабет и остальным отправиться на край света, чтобы спасти Джека из тайника Дэйви Джонса, куда он попал, будучи поглощённым кракеном. Для осуществления плана Дальма также оживляет убитого в первом фильме капитана Барбоссу.",
    "category": "Фентези",
    "views": "123657",
    "author": "Терри Россио"
  },
  {
    "title": "Пираты Карибского моря: На странных берегах",
    "content": "Основу сюжета фильма составляют поиски Источника молодости, предпринятые одновременно монархами Испании и Англии, а также пиратом Эдвардом Тичем по прозвищу «Чёрная Борода». В это же время героя предыдущих фильмов капитана Джека Воробья интересуют поиски пропавшего собственного корабля — «Чёрной жемчужины».\n\nФильм начинается с того, как двое моряков достают из воды старика, у которого обнаруживают документы с корабля Хуана Понсе де Леона. Вместе с документами и стариком моряки отправляются в Кадис (Испания) во дворец короля Фердинанда VI. Король понимает, что Понсе де Леону удалось найти легендарный Источник молодости, и потому приказывает готовиться к экспедиции.\n\nТем временем Джек отправляется в Лондон (Англия), чтобы спасти от виселицы своего бывшего помощника Джошами Гиббса. Он устраивает Гиббсу побег, во время которого Джек узнаёт от Гиббса, что в Лондоне появился самозванец, выдающий себя за Джека Воробья. По слухам, двойник набирает команду для поисков Источника молодости. В то же время Гиббсу удаётся выкрасть у Джека карту к этому источнику.\n\nПобег терпит фиаско, и оба пирата попадают в руки королевской гвардии. Пленённый Джек удостаивается аудиенции короля Георга II, который желает, чтобы Джек привел его экспедицию к Источнику прежде, чем его найдут испанцы. Возглавить экспедицию предстоит старому сопернику Джека — капитану Гектору Барбоссе, состоящему теперь на королевской службе в качестве капера, после того как он потерял и корабль Джека «Чёрную жемчужину» вместе с командой, и собственную ногу.\n\nНе без помощи своего отца, капитана Тига, Джек умудряется бежать. Тиг предупреждает Джека об испытаниях на пути к Источнику. В скором времени Джек обнаруживает самозванца. Им оказывается бывшая возлюбленная Джека — Анжелика, которая является дочерью известного пирата Эдварда Тича по прозвищу Чёрная Борода, владеющего магией вуду и другим колдовством. Тич обладает куклой вуду, с помощью которой он может воздействовать на Джека Воробья и на пиратов, и тот вынужден присоединиться к команде Чёрной Бороды и привести их к Источнику, в противном случае неподчинения он будет убит.\n\nДабы избежать повешения, Джошами Гиббс, запомнивший содержимое карты Джека, сжигает её, вынуждая Барбоссу взять его с собой на поиски Источника молодости.\n\nНа борту корабля Чёрной Бороды «Месть королевы Анны» Джек узнаёт о ритуале: вода из Источника должна быть выпита из двух серебряных чаш, принадлежавших некогда Понсе де Леону. Человек, выпивший из чаши со слезой русалки, получает жизнь человека, выпившего из другой чаши. Чёрная Борода, опасаясь пророчества, предрёкшего ему смерть от руки одноногого человека, собирается использовать Источник молодости, чтобы развеять чары и избежать своей судьбы. Он берёт курс на Пенную Бухту, кишащую русалками. Один из членов команды Чёрной Бороды рассказывает всем присутствующим легенду, согласно которой тот, кого поцелует русалка, никогда не утонет и будет жить вечно. Позднее одну русалку удаётся заманить в ловушку. Пленный миссионер Филипп Свифт влюбляется в неё и дает ей имя Сирена. Чёрная Борода посылает Джека Воробья достать чаши, находящиеся на судне Понсе де Леона, угрожая в случае неподчинения убить Анжелику.\n\nДобравшись до места, Воробей не находит чаш, но встречает там Барбоссу. Оба понимают, что чашами завладели испанцы. Выясняется, что истинная цель Барбоссы — отомстить Чёрной Бороде за «Чёрную жемчужину» и за ногу, которую он был вынужден отрубить самому себе с целью спасения жизни. Джек и Барбосса объединяются против Чёрной Бороды и крадут чаши из лагеря испанцев.\n\nМежду тем Чёрная Борода обманом заставляет Сирену пролить слезу и оставляет умирать. Воробей возвращается к Чёрной Бороде с чашами и присоединившимся к нему Гиббсом. Джек ставит условие: Чёрная Борода должен вернуть его компас и отпустить Гиббса в обмен на чаши и возможность продолжить путь к Источнику. Тич соглашается и Гиббс добровольно присоединяется к экспедиции.\n\nВозле Источника Чёрная Борода и его команда подвергаются нападению английского и испанского отрядов. Как выясняется, испанцы имеют совсем иные планы на Источник: они здесь лишь за тем, чтобы разрушить его, как языческое капище, полагая, что вечная жизнь может быть дарована лишь Богом. В ходе продолжительного сражения Барбосса наносит удар Чёрной Бороде отравленным клинком. Он забирает волшебную саблю Чёрной Бороды, а также его корабль и команду в уплату за утраченную ногу и, разорвав каперскую грамоту, отплывает на Тортугу.\n\nСмертельно раненый в бою Филипп возвращается к Сирене, чтобы спасти её от смерти. Та находит чаши, брошенные испанцами в глубокие во́ды, отдаёт их Воробью, возвращается к умирающему Филиппу, с помощью своего поцелуя исцеляет его и дарит способность дышать под водой, после чего уносит юношу жить к себе под воду.\n\nАнжелика, случайно поранившая руку отравленным клинком Барбоссы, намеревается пожертвовать собой ради спасения жизни отца. Сам Тич готов легко пожертвовать жизнью своей дочери ради своего спасения, он выпивает чашу со слезой сирены. Анжелика выпивает из второй чаши и готовится погибнуть. Но хитроумный Воробей, предвидевший такой ход событий, обманывает обоих, подтвердив неправильную догадку Чёрной Бороды, в какой чаше слеза. На самом деле чашу со слезой выпила Анжелика. Это приносит ей спасение жизни и убивает жестокого отца-пирата. Джек и Анжелика признаются друг другу в любви. Однако понимая, что Анжелика не простит ему смерти её отца и попытается в отместку его убить, Джек отвозит её на тот самый необитаемый остров, с которого он когда-то спасся и, невзирая на все мольбы своей возлюбленной, оставляет её там. Он присоединяется к Гиббсу, использовавшему компас Воробья, чтобы определить местонахождение «Чёрной жемчужины» и других захваченных Чёрной Бородой кораблей, которые тот с помощью магии поместил в бутылки. Остаётся лишь понять, каким образом вернуть захваченным кораблям их настоящий размер.\n\nПосле финальных титров фильма следует короткая сцена: Анжелика подбирает прибитую волнами к берегу острова куклу, которую её отец использовал против Джека Воробья, и на губах девушки возникает улыбка.",
    "category": "Фентези",
    "views": "6544642",
    "author": "Тед Эллиот"
  },
  {
    "title": "Москва слезам не верит",
    "content": "Москва, 1958 год. В столичном общежитии живут три 20-летние подруги, приехавшие из провинции. Их судьбы складываются именно так, как предполагает характер каждой из девушек. Целеустремлённая и сдержанная Катерина, не добрав баллов при поступлении в институт, работает штамповщицей, а позже — слесарем-наладчиком на машиностроительном заводе. Стеснительная и простая Антонина трудится маляром на стройке и замуж выходит за москвича-рабочего. Самоуверенной и весёлой Людмиле Москва представляется лотереей, в которой она должна выиграть своё особенное счастье. Она работает на хлебозаводе, но мечтает выйти замуж за статусного москвича — артиста, управленца, спортсмена, учёного. Она знакомится с Сергеем Гуриным — восходящей хоккейной звездой. Катерина, которая пошла на поводу у Людмилы и вместе с ней выдала себя за профессорскую дочь, горько расплачивается за свою авантюру. Она полюбила красавца-телеоператора Рудольфа, забеременела от него, а он, узнав, что она обманула его и на самом деле является «героиней труда», бросает её.\n\nПрошло 20 лет. Антонина по-прежнему работает маляром на стройке, любит мужа и любима им, у них растут три сына. Людмила выдаёт заказы в химчистке. Она развелась с Сергеем, который, не выдержав бремени славы и внимания окружающих, предлагающих выпить, превратился в алкоголика. Катерина в одиночку вырастила дочь Александру, окончила институт и стала директором крупного предприятия, депутатом Моссовета. Её профессиональная карьера в полном порядке, однако личная жизнь так и не сложилась. Она до сих пор не замужем, а отношения с женатым любовником только умножают тоску по полноценной семье.\n\nОднажды, побывав на даче в гостях у Антонины и возвращаясь домой на электричке, Катерина знакомится со слесарем Гошей, который совсем не похож на простого человека рабочей специальности: он интеллигентен, обаятелен, отличается широтой и оригинальностью жизненных взглядов. Катерина быстро влюбляется в него. Однако возлюбленный, несмотря на невысокий социальный статус, — сильная личность и привык быть лидером, поэтому у героини возникает острая проблема: как он будет к ней относиться, если узнает о её высокой должности? К тому же на жизненном горизонте неожиданно для Катерины вновь появляется Рудольф (ныне предпочитающий называться Родионом), отец уже взрослой дочери Александры, который умудряется одной случайно брошенной фразой поссорить влюблённых, рассказав Гоше о высоком социальном статусе Катерины.\n\nГоша уходит, даже не закончив ужина, и исчезает. Не зная фамилии, адреса и места работы, найти человека в Москве практически нереально. Но Николай, муж Антонины, разыскивает Гошу, который, переживая случившееся, всю неделю пьянствовал в одиночестве. Николай объясняет ему причины поведения Катерины и уговаривает вернуться к ней. Георгий возвращается, с Николаем они договариваются «дружить семьями», после чего Людмила, Антонина и Николай быстро ретируются из квартиры. Усевшись ужинать, Катерина говорит Гоше: «Как долго я тебя искала…», на что Гоша обыденно отвечает: «Восемь дней», но Катерина со слезами на глазах прокручивая в памяти всю свою жизнь, повторяет: «Как долго я тебя искала…».",
    "category": "Мелодрама",
    "views": "1664847",
    "author": "Валентин Черных"
  },
  {
    "title": "Любовь и голуби",
    "content": "Василий Кузякин, работник леспромхоза, увлекающийся разведением голубей, живёт в сельской местности со своей женой Надеждой и тремя детьми:\n\nстаршей дочерью Людкой, уехавшей в город, но вернувшейся обратно в деревню после неудачного брака;\nсыном Лёнькой, весёлым парнем и любителем техники;\nмладшей дочерью Олей, любимицей отца.\nНадежда, женщина с достаточно сварливым характером, считает мужа несерьёзным из-за того, что он тратит семейные деньги на покупку дорогих голубей, и постоянно попрекает его этим. По соседству с Кузякиными живёт пожилая пара — баба Шура и дядя Митя, в чьей семье тоже постоянно происходят конфликты. Дядя Митя любит выпить, но жена пытается держать его в ежовых рукавицах. Поэтому он использует любые возможности, чтобы выпить тайком от строгой жены (например, устраивает импровизированные поминки по ней, хотя она не умерла).\n\nОднажды Василий получает производственную травму и уезжает по путёвке на море на лечение. На курорте он знакомится с Раисой Захаровной, сотрудницей отдела кадров леспромхоза, в котором работает Василий. Эта городская жительница, дама взбалмошная и экзальтированная, завораживает Василия своими удивительными рассказами об экстрасенсах, телекинезе, астральных телах и гуманоидах. У них происходит курортный роман.\n\nВ итоге Василий уходит из семьи к своей новой возлюбленной, о чём они вместе рассказывают его жене и детям в письме. После прочтения письма у Надежды происходит истерика. Тем же грозовым вечером к Кузякиным наносит визит сама Раиса Захаровна, думая найти общий язык и уладить всё миром. Раиса говорит Надежде, что она — работница отдела кадров, и поначалу не сообщает подробностей. Взвинченная Надежда заговаривает с ней о неверном муже, но, выяснив, кто она такая, учиняет скандал и кидается на неё с кулаками. Потрёпанная Раиса уходит ни с чем.[2]\n\nПосле этого Надежда погружается в депрессию и собирается умирать. Дети тоже обижены на отца, особенно Лёнька, грозящийся убить его, как только увидит. При этом совместная жизнь Раисы и Василия не складывается, поскольку они люди «разных социальных пластов», кроме того, Василий скучает по семье. В итоге он уходит от Раисы. Домашние его не принимают, поэтому главный герой вынужден жить в шалаше на берегу реки.\n\nЧерез некоторое время Надежда, понимая, что Василий изменил ей во многом из-за её непростого характера, прощает его. Также она перестаёт укорять мужа за его увлечение — голубей. Опасаясь негативной реакции Лёньки и жителей деревни, они встречаются тайком, но через два месяца, узнав, что Надежда беременна, Василий возвращается домой. Возвращение происходит на фоне предстоящего ухода в армию его сына.",
    "category": "Комедия",
    "views": "135413",
    "author": "Владимир Гуркин"
  },
  {
    "title": "Тысяча слов",
    "content": "Книжный агент Джек Макколл может уговорить любого, он умеет так болтать, как другим и не снилось. Но однажды герой нарывается на доктора Синджу, современного гуру. И вместо того, чтобы убедить его подписать контракт, становится обладателем Дерева Бодхи на своём газоне. С каждым сказанным словом листья падают со священного дерева, и мистер Макколл знает, что ему осталось сказать только 1000 слов, а когда упадёт последний лист — он умрёт[1].",
    "category": "Комедия",
    "views": "151568",
    "author": "Стив Корен"
  },
  {
    "title": "Первый мститель",
    "content": "Современные учёные находят в Арктике неизвестный объект, окрашенный в красный, голубой и белый цвета.\n\nВ 1942 году нацистский офицер Иоганн Шмидт и его приспешники нападают на город Тёнсберг в Норвегии с целью украсть Тессеракт — таинственный артефакт в форме куба, который Шмидт назвал «жемчужиной сокровищницы Одина»[~ 3]. В Нью-Йорке, в Бруклине, молодой американец Стив Роджерс признаётся негодным к военной службе, на которую он так стремился попасть. Друг Стива, сержант Джеймс «Баки» Барнс, берёт его на выставку современных изобретений, где учёный и изобретатель Говард Старк демонстрирует экспериментальный летающий автомобиль[~ 4]. Роджерс предпринимает ещё одну попытку получить допуск для несения службы, а Баки пытается отговорить его. Разговор о желании Роджерса служить своей стране случайно слышит баварский учёный, доктор Абрахам Эрскин, который работает на правительство Соединённых Штатов, и предлагает Роджерсу пройти курс военной подготовки. Вместе с другими новобранцами Роджерс прибывает в военный лагерь Лихай в штате Нью-Джерси. Там, под командованием полковника Честера Филлипса и офицера Пегги Картер, он проходит курс подготовки и после проведённого эксперимента доктора Эрскина и Говарда Старка становится кандидатом на использование сыворотки суперсолдата. Изначально Роджерс был вторым после Гилмора Ходжа, однако самоотверженность и мужество Роджерса убеждают Эрскина выбрать его.\n\nВ Европе Иоганн Шмидт и учёный Арним Зола пытаются использовать возможности найденного им кубического устройства. В то же время в секретной лаборатории за антикварным магазином в Бруклине Эрскин и Старк вместе с сенатором Брандтом, сотрудником Госдепартамента США Фредом Клемсоном, а также группой наблюдателей готовятся ввести Роджерсу инъекцию сыворотки, а затем подвергнуть воздействию так называемых вита-лучей, изобретённых самим Эрскином. Сыворотка превращает Роджерса в высокого и мускулистого мужчину со сверхчеловеческой силой и выносливостью. Почти сразу выясняется, что Клемсон — убийца по имени Хайнц Крюгер, который убивает Эрскина и взрывает лабораторию, в которой проводился эксперимент. Роджерс преследует Крюгера, вытаскивает его из подводной лодки, но прежде, чем он успел что-либо сказать, Крюгер покончил жизнь самоубийством, раскусив капсулу с цианидом. Тем временем Шмидт объясняет офицерам СС, что помощь нацистов ему больше не нужна и в итоге убивает их, так как террористическая организация «Гидра», по словам Шмидта, не могла развиваться под давлением Гитлера.\n\nНесмотря на то, что испытания сыворотки прошли успешно, без Эрскина дальнейшее её применение невозможно. Лишившись перспектив получить армию сверхсильных солдат, сенатор Брандт даёт Роджерсу выделяющийся костюм и отправляет в тур для сбора средств на военные действия и продвижения облигаций на военные займы. Как символ под псевдонимом Капитан Америка, Роджерс становится популярен: появляется в рекламных роликах, журналах, комиксах. На шоу для американских солдат в Италии в ноябре 1943 года Роджерс был холодно принят и осмеян зрителями. Там он случайно узнаёт, что Баки находится в числе солдат, захваченных Шмидтом, известным также как Красный Череп. Роджерс убеждает Пегги Картер и Старка отправить его в тыл врага и позволить спасти захваченных солдат в одиночку. Проникнув на базу, он узнаёт, что это — штаб-квартира и один из заводов по производству оружия «Гидры». Роджерс освобождает Баки, а также узнаёт, что Красный Череп — первый суперсолдат Эрскина, сбежавший от него. Вместе с Арнимом Золой Шмидт отступает, а Роджерс возвращается в американский штаб вместе с бывшими военнопленными, а также с высокотехнологичным оружием, использующим энергию куба.\n\nЧтобы уничтожить базу «Гидры», Роджерс собирает команду, состоящую из Баки Барнса, Тимоти «Дум-Дум» Дугана, Гейба Джонса[~ 5], Джима Морита, Джеймса Монтгомери Фэлсворта и Жака Дернье. Роджерс берёт в пользование щит, изготовленный из особого металла, который Старк называет вибраниум из-за его способности поглощать вибрацию. Роджерс и его команда обезвреживают все базы, кроме одной. Им удаётся перехватить Арнима Золу и во время схватки с его солдатами в движущемся поезде Баки падает в ущелье и, предположительно, погибает[~ 6].\n\nРоджерс, используя информацию Арнима Золы, находит окончательное месторасположение Красного Черепа. Роджерс взбирается на реактивный самолёт Шмидта, когда тот взлетал с намерением уничтожить США энергией куба. Череп пытается использовать куб, однако исчезает после сильной вспышки энергии, а сам куб расплавляет самолёт и падает в Атлантический океан. Картер слушает по радио новости о том, что самолёт разбился в океане, не достигнув Соединённых Штатов. Союзники США празднуют День победы в Европе, а Картер, Старк и Филлипс находят куб, но не могут определить местонахождение Стива Роджерса.\n\nВ наши дни Роджерс просыпается в комнате, где всё выглядит так, будто бы всё ещё 1940-е годы. Догадавшись, что его обманывают, Стив выбегает на Таймс-сквер, где узнаёт от директора Щ.И.Т. Ника Фьюри, что он находился в коме в течение 70-лет, и они хотели, чтобы Роджерс привык к новому веку. Фьюри интересуется у Стива, все ли в порядке. В ответ на это Роджерс с тоской отвечает: «Да. Только моё свидание», имея в виду поход на танцы, который он обещал Пегги Картер 70 лет назад перед крушением самолёта.\n\nПосле титров демонстрируется тизер-трейлер следующего фильма-кроссовера — «Мстители».",
    "category": "Боевик",
    "views": "165789",
    "author": "Кристофер Маркус"
  },
  {
    "title": "Железный человек",
    "content": "Желе́зный челове́к (англ. Iron Man); настоящее имя — Э́нтони Э́двард «То́ни» Старк (англ. Anthony Edward \"Tony\" Stark) — супергерой комиксов издательства Marvel Comics, созданный писателем Стэном Ли, сценаристом Ларри Либером и художниками Доном Хекомruen и Джеком Кирби. Железный человек впервые появился в комиксе Tales of Suspense #39 (март 1963).\n\nВ первоначальном варианте своей биографии Тони Старк, гениальный изобретатель, муж Верналии Лодж и богатейший промышленник с репутацией плейбоя, страдает от ранения, полученного им в плену, где его вынудили разработать для террористов оружие массового поражения. Вместо этого он создаёт высокотехнологичный костюм-броню, с помощью которого сбегает из плена. Позднее Старк улучшает свою броню вооружением и устройствами, созданными на базе ресурсов его компании, и использует доспех, чтобы защищать мир в облике Железного человека, первое время скрывая свою личность.Перейти к разделу «#Биография»\n\nПервоначально Железный человек, будучи порождением Холодной войны и Вьетнамской войны, в частности, был для Стэна Ли средством раскрытия их соответствующих тем и роли американской экономики в борьбе с коммунизмом; со временем в последующих переосмыслениях образа упор стал делаться на проблемы корпоративного криминала и терроризма.Перейти к разделу «#История публикаций»\n\nНа протяжении времени публикаций Железный человек связан в первую очередь с командой «Мстители», будучи одним из её сооснователей, и нескольких побочных от неё команд супергероев; его сольная серия, запущенная в мае 1968 года, пережила 5 томов, издаваясь с перерывом в 2008—2012 годах, когда её сменила серия The Invincible Iron Man, вплоть до 2014 года. Впоследствии, с ростом популярности, Железный человек стал персонажем нескольких мультсериалов и мультфильмов, причём как сольных, так и в составе Мстителей. В фильмах медиафраншизы «Кинематографическая вселенная Marvel» (КВМ) его роль исполнял актёр Роберт Дауни-младший.",
    "category": "Боевик",
    "views": "1687486",
    "author": "Стэн Ли"
  }
]